export const stage = {
    1 : '小学 一年级',
    2 : '小学 二年级',
    3 : '小学 三年级',
    4 : '小学 四年级',
    5 : '小学 五年级',
    6 : '小学 六年级',
    7 : '初中 七年级',
    8 : '初中 八年级',
    9 : '初中 九年级',
    10 : '高中 高一',
    11 : '高中 高二',
    12 : '高中 高三',
};

export const time = {
    1 : '2008级',
    2 : '2009级',
    3 : '2010级',
    4 : '2011级',
    5 : '2012级',
    6 : '2013级',
    7 : '2014级',
    8 : '2015级',
    9 : '2016级',
    10 : '2017级',
    11 : '2018级',
    12 : '2019级',
};

export const type = {
    1 : '总分基本分析',
    2 : '学业质量分析',
    3 : '成绩高级分析',
}